alacritty
arandr
blueman
calcurse
cmatrix
dmenu
docker
dunst
docker-compose
emacs
file-roller
flameshot-git
galculator
guake
htop
i3lock-color
kitty
lxappearance
lxqt-powermanagement
moc
nitrogen
openvpn
pavucontrol
ranger
simplescreenrecorder
telegram-desktop
trayer
tree
unclutter
upower
vimiv
volumeicon
youtube-dl
zathura
zathura-pdf-poppler
xmobar
